
    {
      "header": {
        "name": "A",
        "icon": null,
        "photos": [
          "https://static.wikia.nocookie.net/naruto/images/6/6f/A_Tercera_Parte.png/revision/latest/scale-to-width-down/350?cb=20180830141317&path-prefix=es",
          "https://static.wikia.nocookie.net/naruto/images/7/70/A.png/revision/latest/scale-to-width-down/350?cb=20180901125941&path-prefix=es",
          "https://static.wikia.nocookie.net/naruto/images/8/82/A_Cuarto_Raikage_Parte_III_Manga.png/revision/latest?cb=20141110183918&path-prefix=es"
        ],
        "alias": [ "C", "A el Indomable (きかん坊のエー, Kikanbō no Ē)" ],
        "clan": [],
        "affiliation": [
          {
            "affiliationName": "Kumogakure",
            "affiliationIcon": "https://static.wikia.nocookie.net/naruto/images/6/65/S%C3%ADmbolo_de_Kumogakure.svg/revision/latest/scale-to-width-down/18?cb=20130303103502&path-prefix=es"
          },
          {
            "affiliationName": "Fuerzas Aliadas Shinobi",
            "affiliationIcon": "https://static.wikia.nocookie.net/naruto/images/1/11/S%C3%ADmbolo_de_Gran_Alianza_Shinobi.svg/revision/latest/scale-to-width-down/18?cb=20130303110751&path-prefix=es"
          }
        ],
        "element": [
          {
            "elementName": "Elemento Rayo",
            "elementIcon": "https://static.wikia.nocookie.net/naruto/images/f/ff/Elemento_Rayo.svg/revision/latest/scale-to-width-down/18?cb=20130303092903&path-prefix=es"
          },
          {
            "elementName": "Elemento Tierra",
            "elementIcon": "https://static.wikia.nocookie.net/naruto/images/0/01/Elemento_Tierra.svg/revision/latest/scale-to-width-down/18?cb=20130303092903&path-prefix=es"
          },
          {
            "elementName": "Elemento Agua",
            "elementIcon": "https://static.wikia.nocookie.net/naruto/images/e/ea/Elemento_Agua.svg/revision/latest/scale-to-width-down/18?cb=20130303092733&path-prefix=es"
          }
        ],
        "antKekkeiGenkai": [],
        "kekkeiGenkai": [],
        "abstract": "A (エー, Ē) es el Cuarto Raikage (四代目雷影, Yondaime Raikage; literalmente significa 'Cuarta Sombra del Rayo') de Kumogakure y también es el Líder Supremo de la Alianza Shinobi."
      },
      "info": {
        "birth": " 1 de junio",
        "age": [ "Parte II: 47", "Período de cambio: 49", "Parte III: 62" ],
        "height": [ "Parte II: 1,98.2 m" ],
        "weight": [ "Parte II: 101.1 kg" ],
        "blood": "A",
        "range": [ "Kage" ],
        "classifications": [],
        "uniquePersonality": [],
        "familyMembers": [ "A (Tercer Raikage)", "Blue B", "Killer B" ],
        "teams": [ "Equipo de Captura del Ocho Colas", "Gokage", "Duo A-B" ],
        "teamMates": [ "Killer B" ],
        "tailedBeast": "",
        "antTailedBeast": "",
        "jutsus": [
          "Balanceo Gigante",
          "Bomba Ligera",
          "Bomba Ligera de Dos Pelotones",
          "Cabezazo",
          "Codazo",
          "Corte de Rayo de Opresión Horizontal",
          "Doble Lariat",
          "Elemento Rayo: Lariat",
          "Gancho Ascendente",
          "Garra de Hierro",
          "Golpe Gigante",
          "Guillotine Drop",
          "Jutsu de Cuerpo Parpadeante",
          "Lariat Cruzado",
          "Misil Dragón de Agua Relámpago",
          "Modo Chakra de Elemento Rayo",
          "Patada Descendente",
          "Puñetazo",
          "Puñetazo a Máxima Velocidad",
          "Rayo de Opresión Horizontal",
          "Roca Agravada: Corte de Rayo de Opresión Horizontal",
          "Superbomba"
        ]
      },
      "information": [
    {
      "title": "Historia",
      "paragraphsp": [
        "A es el hijo del conocido Tercer Raikage, como no tenía hermanos sanguíneos, hicieron una prueba para ver quién lograba hacer el Doble Lariat con A. Como resultado, solamente uno pudo lograrlo, por lo que fue apodado B y desde ese momento, el futuro Raikage declaró que desde ese día, se volverían hermanos. En aquel momento, su relación con su nuevo hermano se volvió muy fuerte, incluso, ellos llegaron a ser conocidos como el Duo A-B, los cuales eran temidos por su famoso y mortal Doble Lariat.", 
          "A, durante una misión con Killer B y el primo de B, el Jinchūriki del Ocho Colas, él descubrió que su hermano se volvería el siguiente contenedor del Ocho Colas si su primo llega a perder el control, además, el primo de Killer B le dijo también que si se llega a convertir a su hermano en Jinchūriki, debe conseguir la forma de llenar el vacío que se creará en su corazón.",
        "Él también era conocido como un miembro de un escuadrón especial dirigido por su padre encargado de cazar y someter al Buey Gigante de Ocho Colas. Cuando el primo de B perdió el control sobre su bestia, creó una gran destrucción y mató a muchos, entre ellos al padre de Motoi. Durante esta pelea, A cortó uno de los cuatro cuernos del Ocho Colas. Después de que Killer B se convirtiera en el nuevo jinchuriki, A estuvo buscando aquello que llenaría el corazón de Killer B para evitar ser consumido por el Ocho Colas.",
        "Durante la Tercera Guerra Mundial Shinobi, A junto a su hermano Killer B y otros ninjas de Kumogakure, estuvieron en una misión donde A desobedeció la orden de huir si alguna vez se encontraban con el Relámpago Amarillo de Konoha. Enfrentándose los ninjas de Kumogakure contra los ninjas de Konoha, A y Minato pelearon con sus máximas habilidades. Durante la confrontación, Killer B usó uno de los tentáculos del Hachibi para atacar a Minato, pero Minato lo evitó con sus técnicas. Después de la batalla, Minato le dijo a A que Killer B tenía algo importante que lo hacía fuerte, a lo cual A aseveró que si hablaba de talento, entonces, Killer B tenía más que él; sin embargo, Minato mencionó que no era eso, después afirmó que A tiene una familia y buenos seguidores como él, y que la próxima vez que se vieran, pondrían su título de kage al límite. A punto de finalizar su conversación, Minato le preguntó a A sobre lo más importante que tiene su hermano, concluyendo que éste debería saberlo antes de que Killer B no sea ni un Jinchūriki ni una persona.",
        "Ellos chocan muchas veces más después de la pelea anterior. Una vez incluso se dijo que había escuchado de Jiraiya que Minato era el 'Chico de la Profecía', pero se desilusionó cuando fue derrotado por el Nueve Colas. Al morir el Tercer Raikage, el padre de A, le tocó heredar el título como Raikage, entonces le ordenó a Killer B dejar de practicar su Lariat y que se dedique a la formación completa de la Bomba Bestia con Cola en el Valle de las Nubes y Relámpagos y prohibirle abandonar Kumogakure. En algún punto, se prohibió totalmente la transformación de B en su Bestia con Cola debido a su extrema potencia.",
        "En el anime, después de un encuentro con el Grupo Nokizaru, A cruza caminos con Tsunade y le pidió ayuda en la eliminación del Insecto Explosivo implantado en su subordinado. Después de aceptar su desafío de pulseada. A se dio de que no podría vencer a Tsunade en términos de fuerza, pero al mismo tiempo, tenía que ayudar a su subordinado, utiliza una gran velocidad para derrotarla. En esos momentos, después de los diagnósticos por parte de Tsunade de la situación y se da cuenta de que uno de los insectos también estaba el interior de A, se decidió llevar a cabo la cirugía. Sin embargo, cuando ella le dice a Shizune que realiza la cirugía y después a la incisión le salpica la sangre a la Sannin. Shizune explica la hemofobia de Tsunade causada por la pérdida de sus dos grandes amores."
      ],
      "pictures": [
        "https://static.wikia.nocookie.net/naruto/images/5/58/A_y_B.png/revision/latest/scale-to-width-down/180?cb=20120112150134&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/2/29/A_cortando_el_cuerno_al_Ocho_Colas.png/revision/latest/scale-to-width-down/180?cb=20120216224519&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/c/ce/Jutsu_del_Dios_Trueno_Volador_Anime_2.png/revision/latest/scale-to-width-down/180?cb=20130204175607&path-prefix=es"
      ]
    },
    {
      "title": "Personalidad",
      "paragraphsp": [
        "El Raikage, a simple vista, muestra una apariencia de rudeza, pero ha demostrado ser una persona muy cariñosa, afectiva y protectora hacia su hermano menor, a pesar de la condición de Killer B como Jinchūriki, se tornó en depresión y lloró cuando su hermano menor fue capturado por la organización criminal Akatsuki. Sin embargo, cuando se entera de que su hermano aprovechó lo ocurrido para escapar y tener unas vacaciones, se pone furioso y se compromete a castigar a su hermano menor por eso. Desde que A se convirtió en el Raikage, sabía que llegaría el momento en que debería matar a Killer B, por eso, durante la guerra, prefería matar a Naruto antes que a su hermano, demostrando una personalidad comprensiva y compasiva. A también tiene un método para castigar a su hermano, llamado 'Garra de Hierro'. De acuerdo con Gyūki, él ha visto a A hacer eso en B varias veces hasta el punto de decir que A le daría la garra de hierro a su hermano por ayudar a Naruto a escapar de Genbu.",
        "También es fácilmente irritable, su fuerte temperamento e impaciencia pueden hacer que actúe impulsivamente con respecto a ciertos asuntos, como por ejemplo: saltó por la ventana de su oficina para salir y asistir a la Reunión Kage, destruyó la mesa de la asamblea cuando la conversación se estaba desviando del tema y rompió una pared del palacio para perseguir a Sasuke Uchiha. Según su asistente, ésta no era la primera vez que algo como esto sucedía, explicando que también posee una personalidad destructiva.",
        "Tiende a ser una persona muy severa y decisiva, al no parecer afectado por motivos de Naruto para perdonar la vida de Sasuke. Para su persona, sus ojos, el respeto y la fuerza lo son todo en el mundo ninja. Él cree que los débiles deben y serán aplastados. Esto se correlaciona con su filosofía de que un ninja no deberá dudar o inclinarse delante de otro ninja. A también ha demostrado sospechar mucho de las otras aldeas ninja, acusándolas de trabajar con Akatsuki y cuestionar sus lealtades. Él se enorgullecía de que su aldea jamás tuvo un ninja renegado afiliado porteriormente con Akatsuki (de hecho ningún miembro de dicha organización era originario de Kumogakure).",
        "En la batalla, se muestra como un ser físicamente brutal, donde utiliza su fuerza física extrema para devastar a sus oponentes, y está dispuesto a sacrificar alguna parte de su cuerpo antes que perder la oportunidad de derrotar a sus oponentes. Cuando se enteró que su hermano estaba vivo, su actitud se había calmado desde su primera aparición. Él habló con cortesía con los demás miembros de la Alianza, así como mantener la calma durante el estado de coma de Tsunade.",
        "A tiene la creencia de que el jinchūriki no es un individuo, sino que es una herramienta del pueblo en que viven y su Kage, como tal, no tiene derecho a tomar decisiones por sí mismos, dejando de lado su personalidad y tomar una posición posesiva frente a las decisiones que se tomen."
      ],
      "pictures": [
        "https://static.wikia.nocookie.net/naruto/images/d/d7/B_y_A_chocando_los_pu%C3%B1os.png/revision/latest/scale-to-width-down/180?cb=20130211153719&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/7/79/A_furioso.jpg/revision/latest/scale-to-width-down/185?cb=20160924042910&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/2/22/A_ataca_a_bee.png/revision/latest/scale-to-width-down/184?cb=20111230122430&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/0/0c/A_vestido_con_su_uniforme_de_Raikage.png/revision/latest/scale-to-width-down/180?cb=20100522073051&path-prefix=es"
      ]
    },
    {
      "title": "Apariencia",
      "paragraphsp": [
        "A tiene muchas similitudes con su padre y su hermano menor: Él es un hombre alto y de piel oscura con un gran cabello rubio, peinado hacia atrás, unas cuantas arrugas, los pómulos definidos, el labio superior también tiene un tono más oscuro que el fondo, similar a su hermano menor y un pequeño bigote y la barba. Se amputó el antebrazo izquierdo después de haber sido quemado por las llamas del Amaterasu de Sasuke.",
        "A diferencia de otros Kage, A aparece usando su capa de Kage y el sombrero regularmente, sin camisa, debajo de la cual aún muestra su físico descomunal. Tiene un shuriken negro tatuado en ambos hombros. En cada muñeca tiene pulseras de oro y tiene un cinturón de oro en la cintura con la cara de un jabalí grabado en el centro. Todos estos aspectos combinados le dan la apariencia de un luchador profesional de lucha libre.",
        "Tras el epílogo ha perdido pelo y lleva un hakama oscuro."
      ],
      "pictures": [
        "https://static.wikia.nocookie.net/naruto/images/0/0c/A_vestido_con_su_uniforme_de_Raikage.png/revision/latest/scale-to-width-down/180?cb=20100522073051&path-prefix=es"
      ]
    },
    {
      "title": "Segunda Parte",
      "paragraphsp": [
        "A, al ser el Raikage, es informado sobre un suceso en el campo de entrenamiento de batalla de su hermano en donde, según unos testigos, fue derrotado y secuestrado por un grupo de personas, los cuales se dieron cuenta que uno de los integrantes era perteneciente al Clan Uchiha, haciendo saber que era Sasuke Uchiha. Al principio, éste se había enojado mucho hasta el punto de enviar a un ninja para perseguir los pasos de Taka, pero al final éste fue asesinado. Al ver estas circunstancias, él decide enviar al Equipo Samui a enviarle un mensaje de Konoha, donde decía que ellos se encargarían de la situación y que si le podían proporcionar información.",
        "A antes de dirigirse a la Reunión de los principales lideres de los 5 grandes naciones que este había invocado, el escogió a 2 personas que serian sus guardaespaldas llamados: Shuii y Darui los cuales acompañarían a su líder a la reunión. Cuando éste y sus guardaespaldas se dirigen hacia el País del Hierro se encuentra con el Equipo Samui los cuales le trajeron información sobre Sasuke Uchiha pero en ese momento uno de los ninjas del Raikage se da cuenta sobre la presencia de unas personas de Konoha los cuales eran: Naruto, Kakashi y Yamato los cuales estaban persiguiendo a estos porque Naruto quería pedirle al líder de Kumogakure que perdonara la vida de Sasuke pero se rehusó, siguiendo su camino hacia la reunión.",
        "Durante la reunión critica a todos los kages por distintas cosas pero casi siempre porque Akatsuki tiene miembros de sus aldeas mientras que la de el no tiene ninguno. En el medio de la reunión aparece Zetsu advirtiendo que Sasuke se encontraba en el País del Hierro y que iba a matar a Danzō. El Raikage se enoja",
        "en ese momento y ahorca a Zetsu hasta que queda inconsciente. Cuando el Raikage va a pelear contra Sasuke, esta por darle un enorme golpe pero Suigetsu lo detiene con su espada, partiéndola por la mitad, en eso Jugo ataca al Raikage en modo asesino.",
        "Luego, el Raikage pelea contra Jugo transformado en la segunda fase del sello maldito, en la que tras un difícil enfrentamiento gana el Raikage por lo que Sasuke entra en la pelea, pero no le fue fácil derrotar a Sasuke ya que su sharingan le anticipó a sus movimientos pero a pesar de eso el Raikage tomo ventaja por lo que Sasuke decidió sacar los huesos del Susanoo y protegerlos con Amaterasu. Sasuke creyéndose invulnerable hizo enfurecer al Raikage, que sin importar la defensa de Sasuke, lo atacó quemándose su brazo izquierdo con Amaterasu y tirando a Sasuke al suelo, luego intento darle una patada a Sasuke pero este se cubrió con una defensa hecha de llamas negra. Y aunque el Raikage estaba por realizar su ataque de igual manera, Gaara interfiere salvando al Raikage de perder su pierna derecha y de que Sasuke muriera. Ya que el brazo izquierdo del Raikage empezó a consumirse con Amaterasu tuvo que amputárselo.",
        "Entonces Sasuke usa el Susanoo y derrumba todo el lugar, dejando al Raikage debajo de los escombros. Luego Gaara y el Raikage salen de los escombros y van a donde están los otros Kages y preguntan que paso con Sasuke. El Tsuchikage dice que lo mato, pero en ese momento aparece Tobi",
        "(Autoproclamandose como Madara), carga a Sasuke en su hombro derecho y les dice a los Kages que él esta ahí para revelarles su plan 'Ojo de Luna'. Ni bien se le presento la oportunidad, el raikage ataca a Tobi y a Sasuke pero Tobi se teletransporta a donde esta Karin para que cure a Sasuke, Tobi vuelve a la reunión, Gaara le pregunta porque envió a Sasuke, a lo que el responde que lo mando para probarlo y para que aumentara sus habilidades con el sharingan, ya que, según Tobi, le gusta proveerse de buenos ojos. Luego de eso, Tobi explica su plan de reunir a todos los Biju y unirlos en el Diez Colas. En el proceso revelo que B eludió su captura, al darse rápidamente cuenta que lo ocurrido fue una estratagema para que su hermano tuviera unas vacaciones, se enfada (pero no se sorprende) jurando castigarlo con su 'Garra de Hierro'.",
        "Tobi demando entonces que le entregaran a los Biju restantes a él. A y los otro Kage se rehusaron, lo que llevó a Tobi a declarar Cuarta Guerra Mundial Shinobi. Cuando Tobi se fue, la Alianza Shinobi fue sugerida de nuevo por Gaara, esta vez con A como el líder de la alianza, puesto que había recuperado la calma al saber que su hermano sigue vivo. Los Kage acordaron esto antes de regresar a sus respectivas aldeas para prepararse para la próxima guerra.",
        "Luego de lo ocurrido en la Reunión Kage, A junto a Shuii y Darui van a buscar a Killer B, y lo encuentran a punto de perder contra 'Kisame' entonces, Darui rompe la espada con un shuriken con chakra de Rayo y entre Killer B y A decapitan al falso Kisame, Después de eso, A regañó y castigo a B por fingir ser capturado, mas tarde se ve cuando llegan a Kumogakure, con muchos ninjas esperando su regreso.",
        "Después de una sesión de planificación de guerra con las fuerzas militares de Kumogakure , A ordenó que se notificara a las otras aldeas acerca de una nueva reunión en tres días. En la reunión, comienza cuestionando su pronta llegada, pero el debate empieza pronto. Después de un acalorado debate sobre si la Alianza debe de proteger a los Jinchūriki termina en la aprobación del asunto, una decisión que Naruto Uzumaki y Killer B serán enviados a un refugio que se ha mantenido en reserva. Menciona que es conveniente que sea en Kumogakure, ya que el pueblo no ha dado lugar a algún miembro de Akatsuki . El lugar resulta ser una isla aislada donde él y su hermano menor entrenaron juntos intensamente.",
        "Después de enterarse de que la información sobre los Jinchūriki se filtró a Akatsuki , se niega a que Killer B y Naruto vayan a abandonar la isla, puesto que ya trazaron una ruta para la isla, para pasar si Akatsuki descubriera su ubicación actual. Cuando Ōnoki se ofreció a ir a la isla como refuerzo, el estuvo de acuerdo.",
        "Más tarde, cuando el ejército fue para la guerra, se encuentra al lado de la Hokage y Tsuchikage y asegura que ganaran la Cuarta Gran Guerra Shinobi. Después de la Alianza se enteró de que el Ejército Zetsu se mueve bajo tierra, A les dijo que usaran técnicas de elemento tierra. Después está escuchando que resucitaron al Segundo Mizukage, al Segundo Tsuchikage, el Cuarto Kazekage y al Tercer Raikage, esto último hace que A se enfurezca y que revele que el Tercer Raikage es su padre e insulte Akatsuki.",
        "Después aparece junto a Tsunade explicándole por qué los hermanos Kinkaku y Ginkaku tienen chakra del Kyubi, más tarde es visto en el cuartel general enfurecido por que su hermano dejó ir a Naruto ordenando al Equipo de Barreras que los detuviera, cuando los jinchiriki destruyen la barrera, se pone aún más histérico por que su hermano ayuda a Naruto a huir y le dice a la Hokage que lo acompañe a detener a los dos Jinchuriki, dejando a Shikaku a cargo de las divisiones, ya en el bosque los kages encuentran a Naruto y Killer B, A regaña a su hermano por estar fijándose en los pechos de Tsunade y luego le dice a los dos que no los deja avanzar.",
        "Entonces A le dice a Naruto y Killer B que son unos tontos ya que están luchando para protegerlos, pero Naruto dice que no puede quedarse de brazos cruzados si todos se están sacrificando y si ganaran la guerra el sería el único sobreviviente pero A le dice que todos piensan lo mismo pero igual luchan y que no le de razones tan insignificantes. Entonces A es atacado por Naruto pero este fácilmente lo repele y cuando Naruto se coloca enfrente de él, A le dice que es el más rápido shinobi desde que murió el Cuarto Hokage, entonces le dice a Naruto que escucho de Jiraiya que él seria el 'Chico de la Profecia' que salvaría al mundo pero que fue derrotado por el Kyūbi, lo que hace enojar a Naruto, entonces A decide matar a Naruto para que el enemigo no cumpla sus planes pero es detenido por Killer B.",
        "Entonces A es regañado por Tsunade diciéndole que el ejercito es el que toma las decisiones y que debe respetar eso como el general y Tsunade le pregunta porque se enfoca en Naruto y este le contesta que si era necesario también tendría que matar a Killer B pero debido a la oportunidad mataría a Naruto en vez de a Killer B. Allí le grita a Killer B que lo suelte y que como jinchurikis solo son armas y no tienen derecho a opinar pero Killer B le dice que tiene un sentimiento que si llegara a dejar entonces seria solo un arma y A le pregunta a su hermano por que confía en Naruto pero Killer B choca su puño con el de su hermano diciendo que así puede sentir lo que hay en su corazón lo que hace que recuerde su pasado con Killer B.",
        "Cuando Naruto cree que tiene oportunidad para escapar, A enseguida lo ataca con su puño obligándolo a retroceder, entonces Naruto lo intenta de nuevo pero tuvo los mismos resultados por eso Killer B intento ayudarlo utilizando su Lariat pero no era lo suficiente para derivarlo. Por eso A fácilmente lo golpea pero por accidente quedo atrapado dentro de uno de los tentáculos del Ocho Colas, debido a esto él agarra el tentáculo y lanza a Killer B provocando que su hermano chocara con Naruto el cual intentaba escapar. Allí A le pide ayuda a Tsunade pero esta se rehúsa, ya que no sabía si el próximo jinchuriki del Nueve Colas podría controlarlo de igual manera que Naruto, mientras estaba regañando a la Hokage, Killer B aprovecho de atacar de nuevo con su Lariat siendo esto una distracción para recordarle a su hermano el día del funeral de su padre, el Tercer Raikage. A pesar de los recuerdos A le sigue diciendo a su hermano que no pueden ir a la batalla, pero Killer B no se rinde y ataca de nuevo con su Lariat y de igual manera él para ver cuál es el más fuerte. A diferencia de los anteriores Lariat, Killer B logro derribar a su hermano y es ahí donde él se da cuenta que él le había llenado el vacío del corazón de su hermano hace mucho tiempo.",
        "A pesar de todo, Yondaime Raikage es renuente a dejar pasar a Naruto y Killer B, por lo cuál se lanza nuevamente contra Naruto con la verdadera intención de matarlo; sin embargo, Naruto es capaz de esquivar su Puño a Super Velocidad, afirmando que es algo que aprendió de su padre. A reconoce entonces que Yondaime Hokage sigue vivo dentro de Naruto, y por fin le permite seguir adelante, después de oír de parte de Naruto la verdadera historia del ataque a Konoha hace 16 años por parte de Tobi con el control del Kyubi.",
        "Después de regresar a la sede, A recibe las noticias sobre el Ejército de Zetsu Blanco por lo que los resultados de la División Médica fueron entregadas a Tsunade. Luego de que Tsunade vio el informe y saco sus conclusiones, A le pregunta que si hay alguna forma de vencer a Tobi sin embargo ella le responde que en realidad era todo lo contrario porque Tobi era la verdadera definición de un inmortal. Cuando llega noticia sobre la aparición de los clones de Naruto en todos los campos de batalla y la gran ventaja que esta tomando la alianza, Tsunade comienza a burlarse de la actitud que antes había tomado A.",
        "Al enterarse de que el verdadero Madara Uchiha fue resucitado, él y los otros líderes empiezan a preguntarse quien es el verdadero hombre detrás de la mascara. Cuando reciben noticias sobre el meteorito causado por Madara y que destruyo a casi toda la Cuarta División, A junto con Tsunade deciden ir hacia allá usado el Jutsu: Transferencia Celestial, a pesar de las muchas advertencias de Mabui. Luego de haber sido teletransportados al campo de batalla ellos llegan y atacan a Mu y Madara, después ellos se colocan junto con los otros Kages que también vinieron al rescate.",
        "Tsunade para tener algo de tiempo y así sanar a Ōnoki y Gaara, le pide a Mei y A que mantengan ocupado a Madara. Tras el ataque de Lava de Mei, A se le acerca al Uchiha y lo golpea a toda velocidad con su Armadura de Elemento Rayo mandándolo a volar hacia el río de lava pero este usa el Susanoo y así logra protegerse de la lava por lo que A trata de romper los huesos de la caja toracica del jutsu del Uchiha de la misma forma en que rompió el de Sasuke, usando el Rayo de Opresión Horizontal pero el esqueleto era más resistente así que Mei vuelve a usar su jutsu y envuelve en lava al Uchiha pero este sale y ataca con su Yasaka no Magatama pero es detenido por Ōnoki y Gaara. El Tsuchikage sube a la espalda del Raikage y le dice que tiene un plan, Mu (mediante el control total de Kabuto) piensa que aligerara el peso de A como la última vez, así aumentara su velocidad, siendo esta una trampa ya que tras apartar a Mu aumento drasticamente el peso del puño del Rikage con el cual no solo destruyo la defensa del Susanoo sino que mando a volar al Uchiha.",
        "A pesar de su duro golpe, Madara se levanta y ataca de nuevo con su Elemento Madera, A, por poco logra esquivar el ataque y logra llegar junto con los demás Kage. Cuando el ataque de Madara se acercaba, Gaara se levanta a él y a sus compañeros en piezas de arena flotantes para evitar los efectos del Elemento Madera: Adviento de un Mundo de Árboles de Flores, pero Madara, con su Susanoo, los derriba y caen todos dormidos al piso, aprovechando la situación, Madara usa el Elemento Fuego: Destrucción Magnífica de Fuego para incinerarlos. Sin embargo, Ōnoki logra levantarse y salvarlos a todos de su terrible destino cortando los árboles y haciendo despertar a sus compañeros, con el ataque del Tsuchikage, el pecho de Madara queda descubierto, allí, A expresa que en el pecho del Uchiha esta el rostro de Hashirama Senju.",
        "Cuando el Uchiha amenaza a Tsunade advirtiéndole que ella será la primera que matará por ser descendiente de Hashirama Senju, el Raikage, junto con los demás, se dispone a protegerla. Luego, cuando el Uchiha la empieza a criticar, A, lo calla y le dice que pare de quejarse, allí, interviene la Hokage y acepta todas las críticas de Madara, menos que es una mujer débil, ya que esta ha heredado de su abuelo la Voluntad de Fuego. Tras las palabras de la Hokage, esta ataca al Uchiha junto con Mei, luego, Ōnoki hace pesar mas al Raikage y este, con su Rayo de Opresión Horizontal quebranta un poco mas las costillas del Susanoo, luego, Madara expresa que los Kages son fuertes, pero que no se comparan con Hashirama, luego habla del legado de su hermano y el odio. Tsunade, al escuchar las palabras de Madara, lo ataca con un puñetazo acabándolo para ser sellado por Gaara con su Funeral de la Cascada Imperial de las Capas de Arena: Sello, sin embargo, este era un clon y el verdadero estaba utilizando su Susanoo para atravesar a la Hokage.",
        "Luego, los Kages quedan sorprendidos al ver que Tsunade sobrevivió. Entonces Madara conversa con todos aclarando que la única razón por la cual uso el clon de madera era por su desventaja de cinco contra uno. Por lo que Madara decide hacer las Cosas mas 'divertidas', creando múltiples clones de madera quedando cada Kage contra cinco clones de Madara. Entonces pregunta si quieren que él use sus clones con Susanoo.",
        "Tras esto, los clones de Madara utilizan el Susanoo y empieza la batalla, donde Gaara y la Mizukage son golpeados fuertemente por los clones, sin embargo, Tsunade, con un fuerte golpe, logra apartar a varios de los Susanoo y A, le informa que puede que no muera pero, que si sigue luchando así, quedará exhausta. Cuando la Hokage empieza a toser sangre, el Raikage se distrae y es tomado por unos clones con un brazo del Susanoo y es encerrado en un genjutsu, sin embargo, es salvado por el Tsuchikage, antes de que fuera dañado por los clones y también lo liberó del genjutsu. Cuando los Kages están a punto de darse por vencido, Ōnoki exclama que ellos son los Kages y por eso es que deben ganar esta lucha, así que todos se reincorporan y Ōnoki, ayudado por Tsunade, utiliza su Elemento Polvo y acaba con todos los clones, luego, Mei lanza un Dragón de Agua que se traga al verdadero Madara, cuando el Uchiha estaba apunto de absolverlo se da cuenta que había arena en la agua y además empezó a ser electrocutado por el Rayo del Raikage. En el momento en que iba a ser sellado, Madara revela su Susanoo final y se libera.",
        "Con el Susanoo final de Madara desatado este prosigue a estabilizarlo dándole un aspecto más humanoide, dejando impacto a los Kages luego de que Madara utiliza la espada del Susanoo para cortar una cadena de montañas y tirando al mismo tiempo a los Kages lejos con el movimiento de la espada. Cuando creían que era su fin de repente el Susanoo de Madara desaparece y el Uchiha se cubre una luz extraña, allí ellos y el revivido se dan cuenta que alguien a cancelado el Edo Tensei dándole momentáneamente un momento de alegría a los Kages. Pero en ese momento Madara ataca mientras puede con su Elemento Fuego: Liberación de la Canción del Dragón de Fuego cosa que intento detener la Mizukage pero al final es desviado por Tsunade, pero esto con llevo a que ella perdiera su energía y su jutsu dejándola libre para un ataque del Uchiha. Sin embargo ella logra recuperarse milagrosamente, dejando pasmado a sus compañeros Kages, gracias a que Dan la había salvado en su forma de espíritu. Cuando estos le preguntaron como pudo hacerlo, esta dijo que había conseguido a un viejo amigo. Después de esto todos empezaron a preguntarse porque Madara no ha desaparecido, reveló este que ha roto el vinculo con Kabuto gracias a que conoce los sellos de liberación por lo que puede permanecer en su forma resucitada. Tras esto, Madara, exclama que irá tras el Kyubi, a lo que el Tsuchikage, responde que lo deben detener, siendo contradecido por la Mizukage, diciéndole que no pueden derrotar a ese oponente. Entonces cuando Madara se reúne con Obito para sellar a los Biju restantes se ve a A junto a el resto de los Kages derrotados.",
        "Cuando Orochimaru cura a Tsunade con ayuda de Karin y Suigetsu, la Sannin logró curar a A a través de Katsuyu. En momentos después, cuando Hashirama utiliza a Ino para comunicarse con la alianza, los kages fueron capaces de oír su voz debido a que ya se encontraban en el alcance de la técnica de Ino. Al llegar al campo de batalla todos los ninjas de la Alianza se sorprenden a ver a sus respectivos Kages vivos.",
        "Después el y los demás kages deciden dar la iniciativa a todos los otros ninja, después de los sucesos él aparece dando apoyo a todos los ninjas de Kumogakure, pensando en que todos los Hokages tienen la forma de arrodillarse ante los demás. Aparece junto a Killer B hablando sobre realizar un Doble Lariat.",
        "Más tarde, A junto a los otros Kages se encontraban luchando contra el Zetsu Remolino quien había creado una estatua de madera, la cual los ataco utilizando sus brazos. A utilizando su velocidad y fuerza logro destrozar algunas manos de madera, pero al estar cansado, no pudo continuar más y los brazos de madera lo golpearon con tal brutalidad que el Raikage quedo exhausto."
      ],
      "pictures": [
        "https://static.wikia.nocookie.net/naruto/images/b/b6/El_Raikage%2C_C_y_Darui_antes_de_partir_a_la_cumbre.png/revision/latest/scale-to-width-down/180?cb=20160417160325&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/6/6b/Reuni%C3%B3n_de_los_Cinco_Kages_Anime.png/revision/latest/scale-to-width-down/180?cb=20140120224025&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/3/39/Zetsu_vs_Raikage_%281%29.png/revision/latest/scale-to-width-down/180?cb=20130128205157&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/f/f8/A_y_Sasuke_Chocan.jpg/revision/latest/scale-to-width-down/180?cb=20110317191703&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/4/4e/Gaara_interfiere_en_la_batalla_entre_A_y_Sasuke.jpg/revision/latest/scale-to-width-down/180?cb=20120804151840&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/3/31/La_Reuni%C3%B3n_de_la_Alianza_Shinobi.png/revision/latest/scale-to-width-down/180?cb=20140125024211&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/2/2f/Tsunade%2C_A_y_%C5%8Cnoki_aseguran_la_victoria_sobre_Akatsuki.png/revision/latest/scale-to-width-down/180?cb=20120503221004&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/c/c3/A_y_Tsunade_preparados_para_detener_a_los_jinchurikis.png/revision/latest/scale-to-width-down/180?cb=20121015213351&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/a/ab/A_intercepta_a_Naruto.png/revision/latest/scale-to-width-down/180?cb=20121015214308&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/9/93/B_protege_a_Naruto_del_ataque_de_A.png/revision/latest/scale-to-width-down/180?cb=20121015215143&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/7/7f/Killer_B_derrota_a_A_con_su_%22Lariat%22.png/revision/latest/scale-to-width-down/180?cb=20121011135436&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/2/25/Naruto_esquiva_el_golpe_de_A.png/revision/latest/scale-to-width-down/180?cb=20121011180830&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/f/fa/A_y_Tsunade_atacan.png/revision/latest/scale-to-width-down/180?cb=20130804131414&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/b/b0/Mei_y_A_prepar%C3%A1ndose_para_atacar_a_Madara.jpg/revision/latest/scale-to-width-down/180?cb=20130801152903&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/2/2e/A_vs_Clones_de_Madera.PNG/revision/latest/scale-to-width-down/180?cb=20131003165257&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/4/43/A_es_atrapado_por_Madara.PNG/revision/latest/scale-to-width-down/180?cb=20131121173204&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/8/8f/A_gravemente_herido.png/revision/latest/scale-to-width-down/180?cb=20140113225119&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/8/8a/Los_5_Kages_listos_para_dirigirse_al_campo_de_batalla.png/revision/latest/scale-to-width-down/180?cb=20140904230148&path-prefix=es"
      ]
    },
    {
      "title": "Período de Cambios",
      "paragraphsp": [
        "Dos años después de terminar la Cuarta Guerra Mundial Shinobi, A asiste a una nueva Reunión de los Cinco Kages, donde se habló sobre el problema de la colisión de la Luna contra la tierra. Más tarde, regresó a Kumogakure, donde comienzan a caer cada vez más meteoritos que el Raikage destruye con los Cañones de Chakra.",
        "Más tarde, asiste a otra reunión por videoconferencia para hablar sobre la inminente colisión de la Luna, en donde Kakashi Hatake ,el Sexto Hokage, persuade a A para que no destruyera la Luna con su Cañón de Chakra mientras Naruto y otros shinobis se encontraban en una misión allí; cosa que los demás Kages también pensaban, por lo que A termina aceptando y da más tiempo a Naruto para detener la Luna."
      ],
      "pictures": [
      ]
    },
    {
      "title": "Tercera Parte",
      "paragraphsp": [
        "Varios años después de los acontecimientos de la Cuarta Guerra Mundial Shinobi, A pasó su mandato como Kage a Darui, quien se convirtió en el Quinto Raikage de la aldea. A pesar de su retiro, A se seguiría reuniendo con los otros Kages anteriores para pasar el tiempo juntos en la residencia del anterior Tsuchikage, comentando que él se había vuelto muy débil."
      ],
      "pictures": [
        "https://static.wikia.nocookie.net/naruto/images/0/07/Los_Kages_anteriores_reunidos_en_Iwagakure.png/revision/latest/scale-to-width-down/180?cb=20141110195020&path-prefix=es"
      ]
    },
    {
      "title": "Habilidades",
      "paragraphsp": [
        "El Raikage de Kumogakure y supremo líder de la Alianza Shinobi, A, es sin duda un ninja extremadamente poderoso. Su hermano menor, Killer B, también menciona en su lucha con Sasuke que antes de él, solo uno fue capaz de esquivar al Ocho-colas. Karin observa que el nivel de chakra del Raikage es comparable al de una bestia de cola. Su estilo de lucha es la combinación de su Taijutsu y Ninjutsu para formar un poderoso Nintaijutsu, que fue capaz de romper los huesos recubiertos del escudo de llamas negras de Sasuke.",
        "A posee una gran fuerza física, ya que apareció por primera vez levantando una gran cantidad de peso con una sola mano y rompiendo un escritorio con un solo puñetazo. Su fuerza está más representada en la cumbre de los cinco Kages, cuando se va a través de una pared, el suelo, e incluso rompió la Kubikiribōchō de Suigetsu con solo dos golpes (aunque la espada ya tenía una grieta parcial del duelo de Suigetsu con Killer B). A también fue capaz de perforar un agujero en el brazo y el pecho de Jugo con facilidad, a pesar de que estaba blindado con su nivel dos del sello maldito y romper las costillas del Susanoo de Sasuke. También, en su juventud, fue capaz de cortar uno de los cuernos del Buey de Ocho Colas con su fuerza física y su armadura de rayo. Mientras Naruto bloqueó de uno de sus golpes estando en su modo de Chakra Kyubi, comentó que era inmensamente poderosa y que habría perdido la batalla al instante si no hubiera estado usando el chakra del nueve colas.",
        "Como corresponde a su aparición, el Raikage parece que prefiere combatir con taijutsu hasta el punto de que aún no se ha visto el uso tradicional de Sellos Manuales basado en ninjutsu. Ha demostrado una habilidad tremenda en este campo; cuando Naruto y Killer B intentaron escapar de él, A muestra una habilidad de taijutsu considerable, estancando a Naruto y B por una cantidad considerable de tiempo antes de dejarlos pasar, incluso con los tentáculos de los Ocho-Colas, manifestados por B, contra él. Sin embargo, él se decía que necesitaba la ayuda de Tsunade después de algún tiempo. Además de golpes poderosos que es capaz de utilizar igualmente impresionantes tiros y tomas. En el anime, también es capaz de producir poderosas patadas. A, a pesar de su físico grande, el Raikage se caracteriza por ser muy rápido, cogiendo la garganta de Zetsu antes de que él tuviera la oportunidad de reaccionar. Como él mismo afirmó, desde la muerte del Cuarto Hokage, no ha habido shinobi que haya logrado superar su velocidad, excepto Naruto usando el poder de Kurama. Él prefiere usar técnicas de lucha a formas más tradicionales de taijutsu.",
        "Como hijo del Tercer Raikage, al igual que su padre, ha demostrado tener una gran resistencia, no al nivel de su padre, pero mostró ser capaz de tomar dos tentáculos en el pecho de B sin que se dañe, mientras que un Lariat final apenas parecía ser una brisa de viento para él y además, tiene una tolerancia para el dolor inmenso, ya que fue capaz de resistir con su brazo en llamas por el Amaterasu sin que muestre quemaduras a simple vista y cortarlo sin pestañear. Además, soportó ser teletransportado por el Jutsu: Transferencia Celestial sin mostrar daños físicos, pero sí una gran fatiga, algo que una persona ordinaria no pudiera soportar porque sus tejidos se desgarrarían.",
        "Además de sus capacidades físicas, también es un experto en jutsus de rayo, liberando una oleada continua de electricidad de su cuerpo cuando se enfrenta a Sasuke. Esta electricidad actúa como un complemento a la natural fuerza física y la velocidad de A hasta el punto en el que incluso el Sharingan no puede ser capaz de seguir el ritmo de sus movimientos, como tal, es un maestro de taijutsu. Esto se debe a la electricidad estimula su sistema nervioso y acelera sus sinapsis neuronales, amplificando sus reflejos. Mientras utiliza esta capacidad, es capaz de esquivar explosiones múltiples de Jugo y el Amaterasu, tanto de lejos como de cerca. Su velocidad en este estado ha aumentado considerablemente al punto que fue mencionado por C que el sistema nervioso del Raikage y la velocidad de reacción se hace comparable a la del Cuarto Hokage, Minato Namikaze.",
        "La electricidad también puede funcionar como una poderosa defensa; pudo desviar un golpe de la espada de Sasuke detrás de él y recibir solo una herida menor en el pecho de un ataque directo del Chidori. Si bien la combinación de su poder de rayo con toda la fuerza de su chakra, solo es energía pura, es lo suficientemente fuerte como para demoler toda la materia a su alrededor.",
        "También ha puesto de manifiesto la capacidad de utilizar el chakra del rayo, centrándose en un punto lo suficientemente afilado para cortar cuidadosamente a través de miembros humanos, como mostró al amputar su mano izquierda rodeada de Amaterasu.",
        ""
      ],
      "pictures": [
        "https://static.wikia.nocookie.net/naruto/images/4/4f/Codazo_Anime.png/revision/latest/scale-to-width-down/180?cb=20110311031908&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/9/91/Bomba_Ligera_Anime.png/revision/latest/scale-to-width-down/180?cb=20121013155701&path-prefix=es",
        "https://static.wikia.nocookie.net/naruto/images/5/5a/Armadura_de_Rayo_%28A%29.png/revision/latest/scale-to-width-down/180?cb=20110404165619&path-prefix=es"
      ]
    }
    ]
}